[
    {
        "type": "Home",
        "title": "¿Que hacer 3 días en San Rafael Mendoza?",
        "description": "En San Rafael, en tres días, puedes explorar el Cañón del Atuel, relajarte en las termas de Los Reyunos y disfrutar de las bodegas locales. ¡Una experiencia inolvidable llena de aventura y sabores"
    },
    {
        "type": "Home",
        "title": " Las mejores cosas que hacer gratis en San Rafael",
        "description": "Descubre San Rafael sin gastar un peso. Disfruta de un día soleado en la Plaza Francia, pasea por el encantador Parque Hipólito Yrigoyen, explora el corazón de la ciudad con una caminata por el centro y descubre la historia en el Paseo Rawson."
    },
    {
        "type": "Home",
        "title": "Dirección de Turismo de San Rafael, Mendoza",
        "description": "Encuentra aquí una amplia variedad de actividades relacionadas con el turismo local. Desde emocionantes aventuras al aire libre hasta experiencias culturales únicas, tenemos algo para todos los gustos. Además, ofrecemos una selección de excursiones recomendadas por los propios turistas, para que puedas descubrir los lugares más populares y fascinantes de San Rafael."
    },
    {
        "type": "Home",
        "title": "Atractivos turísticos de San Rafael, Mendoza",
        "description": "Sumérgete en la majestuosidad del Valle Grande, donde podrás disfrutar de emocionantes actividades acuáticas y paisajes impresionantes. Relájate en las tranquilas aguas de Los Reyunos, un paraíso natural perfecto para desconectar y recargar energías. Explora las maravillas del embalse El Nihuil, donde la aventura y la belleza se encuentran en cada rincón."
    },
    {
        "type": "Bodegas",
        "title": "¿Cuáles son las mejores bodegas de San Rafael?",
        "description": "San Rafael ofrece una gran variedad de bodegas para todos los gustos y presupuestos. Algunas de las más populares incluyen: Bodega Bianchi, Bodega Algodón Wine Estates, Bodega Labiano, Bodega La Abeja."
    },
    {
        "type": "Bodegas",
        "title": "¿Hay tours de bodegas disponibles en San Rafael?",
        "description": "Sí, hay una gran variedad de tours de bodegas disponibles en San Rafael. Puedes encontrar tours que incluyen visitas a varias bodegas, así como tours que se enfocan en un solo tipo de vino o bodega. Encuentra esas experiencias en nuestra plataforma QHSR."
    },
    {
        "type": "Bodegas",
        "title": "¿Se puede visitar bodegas en San Rafael sin hacer un tour?",
        "description": "Sí, puedes visitar la mayoría de las bodegas en San Rafael sin hacer un tour. Algunas bodegas requieren reserva previa, mientras que otras te permiten ingresar sin cita previa."
    },
    {
        "type": "Bodegas",
        "title": "¿Qué llevar a una visita a una bodega en San Rafael?",
        "description": "Es importante llevar ropa cómoda y zapatos cerrados, ya que estarás caminando mucho. También te recomendamos llevar protector solar, sombrero y anteojos de sol, especialmente si visitas las bodegas en verano."
    },
    {
        "type": "Bodegas",
        "title": "¿Se puede comer en las bodegas de San Rafael?",
        "description": "Sí, muchas bodegas en San Rafael tienen restaurantes o cafés donde puedes comer. Algunos restaurantes ofrecen menús degustación con vinos de la bodega, mientras que otros ofrecen un menú a la carta más informal."
    },
    {
        "type": "Bodegas",
        "title": "¿Hay bodegas en San Rafael que ofrezcan cenas?",
        "description": "Sí, algunas bodegas en San Rafael ofrecen cenas. Estas cenas suelen ser eventos especiales que se llevan a cabo en fechas selectas. Te recomendamos consultar el sitio web de la bodega que deseas visitar para ver si ofrecen cenas o chequear en nuestra plataforma si hay actividades disponibles."
    },
    {
        "type": "Bodegas",
        "title": "¿En qué época del año es mejor visitar las bodegas de San Rafael?",
        "description": "Las bodegas de San Rafael se pueden visitar durante todo el año, pero la mejor época para visitar es durante la cosecha, que se lleva a cabo de febrero a abril. Durante este tiempo, puedes ver a los trabajadores cosechando las uvas y también puedes probar famoso el mosto fresco."
    },
    {
        "type": "Bodegas",
        "title": "¿Cómo llegar a las bodegas de San Rafael?",
        "description": "La mayoría de las bodegas en San Rafael se encuentran a las afueras de la ciudad. Puedes llegar a ellas en coche, taxi o autobús. Algunas bodegas también ofrecen transporte desde el centro de la ciudad. Consúltanos por experiencias que incluyan transporte si es lo que necesitas."
    },
    {
        "type": "Excursiones",
        "title": "¿Qué excursiones hay disponibles en San Rafael, Mendoza?",
        "description": "San Rafael ofrece una gran variedad de excursiones para todos los gustos y presupuestos. Algunas de las excursiones más populares incluyen: Aventura en el Cañón del Atuel: donde hacer rafting, rappel, canopy o admirando los paisajes. Relax en las Termas de Los Reyunos. Ruta del Vino. Visita al Valle Grande. Excursión a Malargüe: Con opciones como el Cañón de las Coloradas, Las Leñas y el Centro de Esquí Los Penitentes. Excursión a Las Leñas: Disfruta de la nieve y las actividades invernales en el Centro de Esquí Las Leñas, uno de los más importantes de Sudamérica."
    },
    {
        "type": "Excursiones",
        "title": "¿Cuánto cuestan las excursiones en San Rafael, Mendoza?",
        "description": "Los precios de las excursiones en San Rafael varían según la actividad, la duración y el nivel de servicio. En general, vas a encontrar excursiones desde $10.000 ARS hasta $50.000 ARS por persona."
    },
    {
        "type": "Excursiones",
        "title": "¿Dónde puedo encontrar más información sobre las excursiones en San Rafael, Mendoza?",
        "description": "Puedes encontrar más información sobre las excursiones en San Rafael en nuestra plataforma QHSR, o en portales similares de agencias de viaje."
    },
    {
        "type": "Excursiones",
        "title": "¿Qué actividades gratuitas puedo hacer en San Rafael, Mendoza?",
        "description": "San Rafael ofrece una gran variedad de actividades gratuitas para disfrutar, como: Visitar la Plaza San Martín, recorrer el Paseo de Artesanos, visitar el Museo Municipal, Disfrutar de la Playa El Nihuil."
    },
    {
        "type": "Excursiones",
        "title": "¿Qué puedo hacer en San Rafael, Mendoza en 3 días?",
        "description": "Con 3 días en San Rafael, puedes disfrutar de una variedad de actividades, como: Día 1: Visita el Cañón del Atuel y realiza alguna actividad de aventura. Día 2: Relajarte en Los Reyunos y disfrutar de un día de spa natural. Día 3: Recorre la Ruta del Vino y degusta los exquisitos vinos de San Rafael."
    },
    {
        "type": "Excursiones",
        "title": "¿Hay paquetes de excursiones disponibles en San Rafael, Mendoza?",
        "description": "Sí, hay una gran variedad de paquetes de excursiones disponibles en San Rafael, que combinan diferentes actividades a precios más convenientes. Obtené más información en nuestra plataforma."
    },
    {
        "type": "Excursiones",
        "title": "¿Dónde alojarse en San Rafael, Mendoza?",
        "description": "San Rafael ofrece una amplia variedad de opciones de alojamiento, desde hoteles y cabañas hasta campings y hostels. Consultanos para encontrar opciones que se adecúen a tu presupuesto."
    },
    {
        "type": "Excursiones",
        "title": "¿Cuál es la mejor época para visitar San Rafael, Mendoza?",
        "description": "La mejor época para visitar San Rafael depende de tus preferencias. Si te gustan las actividades al aire libre y el clima cálido, la primavera (septiembre a noviembre) y el otoño (marzo a mayo) son ideales. Si quieres disfrutar de la nieve y los deportes invernales, el invierno (junio a agosto) es la mejor opción."
    },
    {
        "type": "Atracciones",
        "title": "¿Cuáles son las principales atracciones en San Rafael, Mendoza?",
        "description": "San Rafael ofrece una gran variedad de atracciones para todos los gustos, desde imponentes paisajes naturales hasta actividades de aventura y experiencias culturales. Algunas de las principales atracciones incluyen: Cañón del Atuel, Los Reyunos, Valle Grande, Ruta del Vino, Malargüe, Las Leñas."
    },
    {
        "type": "Atracciones",
        "title": "¿Qué lugares escondidos hay en San Rafael, Mendoza?",
        "description": "San Rafael esconde muchos lugares encantadores que aún no son conocidos por la mayoría de los turistas. Algunos de estos lugares incluyen: Laguna La Rufina, Cascada el Sosneado, Mirador de Valle de los Indios, Reserva Natural La Isla, Cueva de las Flores."
    },
    {
        "type": "Atracciones",
        "title": "¿Qué puedo hacer en San Rafael, Mendoza en auto?",
        "description": "Si dispones de un auto, tienes la posibilidad de explorar los alrededores de San Rafael y descubrir lugares increíbles, como: Los Reyunos: Un pequeño poblado ubicado a 30 km de San Rafael, conocido por sus aguas termales y sus paisajes de montaña. Valle Grande: Un valle con paisajes de gran belleza, ideal para realizar senderismo, cabalgatas y visitas a sitios históricos. Malargüe: Una ciudad ubicada a 200 km de San Rafael, conocida por sus paisajes volcánicos."
    },
    {
        "type": "Atracciones",
        "title": "¿Qué puedo hacer en San Rafael, Mendoza con niños?",
        "description": "San Rafael ofrece una gran variedad de actividades para disfrutar en familia, como: Visitar el Parque Temático Aventura Park:Un parque con juegos para niños de todas las edades, tirolesa, karting y otras atracciones, Disfrutar del Parque de los Niños, Realizar un paseo en barco por el Embalse El Nihuil, Visitar la Granja El Puesto, Asistir a un espectáculo en el Teatro Roma."
    }
]